{
  "home": "Home",
  "regis": "Register",
  "header1-1": "Online / Offline",
  "header1-2": "Photo Selling Systems",
  "subheader1-1": "to increase your business",
  "subheader1-2": "Holipic App is an multi-channel photo kiosk for stores and chains that allows to sell photos privately in-store and online.",
  "benefit": "Benefits",
  "manage": "Manage",
  "manage-title": "All Bussiness Activity",
  "manage-subtitle": "Holipic App Dashboard is where you fully manage your stores. It is intuitive, easy to use and provides you with a ton of features to costumize your store exactly the way you want with real time operations.",
  "manage-li-1": "Check online your company sales and quality of works.",
  "manage-li-2": "Compare sales daily, weekly, monthly or yearly.",
  "manage-li-3": "See detailed finance reports.",
  "manage-li-4": "Manage easily all your products, customer and orders.",
  "increase": "Increase",
  "increase-title": "Company Income",
  "increase-subtitle": "Holipic App is online software which is automates the process of accepting photo order for your bussiness. You can gain selling benefits from this software like:",
  "increase-li-1": "The Holipic App will send promotional emails to increase sells.",
  "increase-li-2": "Continue to sale photos, even after customers back to home.",
  "increase-li-3": "Leave work to computers, make your staff busy in other important things.",
  "increase-li-4": "Accept orders much faster and reduce mistake caused by human factors.",
  "secure": "Secure",
  "secure-title": "Whole Bussiness",
  "secure-subtitle": "The Holipic App are fully integrated to provide consumers with this type of a secured experience for photo ordering and storage, regardless of channel or device.",
  "secure-li-1": "No more using CD/DVD.",
  "secure-li-2": "Online storing data will reduce the risk of losing photos.",
  "secure-li-3": "Created private pages for your every customer.",
  "secure-li-4": "Secure online payments.",
  "secure-li-5": "Limited access for branches, full access for owners.",
  "itworks": "How it works",
  "register": "Register / Login",
  "register-subtitle-1": "We offer a secure digital goods e-commerce service to anyone to sell easily photos and images.",
  "register-subtitle-2": "Get started selling photos on Holipic App in just a few minutes using our simple links anywhere you like.",
  "register-subtitle-3": "Follow Easy 3 Steps",
  "register-li-1": "Select a suitable package: Basic or Pro.",
  "register-li-2": "Sign Up: Click register and complete the company data.",
  "register-li-3": "Sign In: Use your email and password to login.",
  "setup": "Setup System",
  "setup-subtitle": "Holipic App makes it easy to manage multiple stores from the same account. You ca add as many stores, photographers as you wish, each with its own access.",
  "setup-li-1": "Login to main dashboard.",
  "setup-li-2": "Setup your branches, team, packages and products easily.",
  "setup-li-3": "Deliver login links to the branch admin, team to start.",
  "selling": "Start Selling",
  "selling-subtitle": "Holipic App automates the photos order and even order fulfillment process. Leave monotonous works to computers, Your customers will be much happier with your quality service." ,
  "selling-li-1": "Upload the Photos to the your admin",
  "selling-li-2": "Show photos on the eye-catching designed selling app.",
  "selling-li-3": "Offer to your customers rest of photos for online purchase.",
  "pricing": "Pricing",
  "pricing-title": "Pay As You Go",
  "pricing-subtitle-1": "The Holipic Online Selling systems are completely free to use and there is no charge until you make a sale.",
  "pricing-subtitle-2": "We'll only earn when you earn.",
  "pricing-subtitle-3": "Your online sales are automatically loaded into an e-wallet, which is supporting your system fee not paying from your pocket, which means Holipic App can earn self-payment by promoting and selling your photos.",
  "pricing-subtitle-4": "Get started now by select suitable packages.",
  "day": "DAYS",
  "storage": "Storage",
  "space": "Space",
  "auto": "Auto",
  "button": "GET STARTED",
  "modal-title-1": "Let's get started,",
  "modal-title-2": "Sign Up just in minutes",
  "modal-first-name": "Enter Your Full Name",
  "modal-last-name": "Enter Your Last Name",
  "modal-company": "Enter Your Company Name",
  "modal-phone": "Enter Your Phone Number",
  "modal-email": "Enter Your Email",
  "modal-password": "Enter Your Password",
  "modal-term": "I read and agree to ",
  "modal-term-link": "Terms & Conditions",
  "modal-refund-link": "Refund & Cancellation",
  "modal-policy-link": "Privacy Policy",
  "modal-sign": "Sign In",
  "modal-up": "Sign Up",
  "modal-sublogo": "Start fully manage your customer, incomes, staff and Improving sales by registration your company.",
  "legal": "Legal",
  "contact": "Contact Us",
  "company": "Company",
  "accept": "We Accept"
}
